// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Calibrate Linefeed";

TransferringProcessTitle = "Transferring file…";
PrintingProcessTitle = "Calibrating…";

PQDTransferringProcessTitle = "Transferring file…";
PQDPrintingProcessTitle = "Printing PQ Diagnostic Page…";

HSDLineFeedCalibrationTextFieldTitle = "Calibrate Linefeed";
HSDInfoTextFieldTitle = "If you see dark lines or white gaps in Test Pattern 3 of the Print Quality Diagnostics page, click the Calibrate button to perform linefeed calibration.";
HSDGuideTextFieldTitle = "Click the Print button to print a copy of the Print Quality Diagnostics page. Click the Calibrate button to perform linefeed calibration.";
HSDPrintButtonTitle = "Print";
HSDCalibrateButtonTitle = "Calibrate";
